[
  "templater-obsidian",
  "tag-wrangler",
  "settings-search",
  "table-editor-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "mehrmaid",
  "obsidian-quiet-outline",
  "zettelflow",
  "better-word-count",
  "nldates-obsidian",
  "mrj-text-expand",
  "review-obsidian",
  "obsidian-pandoc",
  "luhman"
]